"BeePhotoBrowser:保存到系统相册失败" = "保存到系統相冊失敗";
"BeePhotoBrowser:保存图片" = "保存圖片";
"BeePhotoBrowser:保存视频" = "保存視頻";
"BeePhotoBrowser:这个月" = "这个月";
"BeePhotoBrowser:查看原图(%@)" = "查看原圖(%@)";
"BeePhotoBrowser:发送" = "發送";
"BeePhotoBrowser:返回" = "返回";
"BeePhotoBrowser:聊天图片" = "聊天圖片";
"BeePhotoBrowser:你一次最多只能选择%d张照片" = "你一次最多只能選擇%d張照片";
"BeePhotoBrowser:轻触退出" = "輕觸退出";
"BeePhotoBrowser:取消" = "取消";
"BeePhotoBrowser:删除" = "刪除";
"BeePhotoBrowser:使用" = "使用";
"BeePhotoBrowser:识别图中二维码" = "識別圖中二維碼";
"BeePhotoBrowser:识别图中%@" = "識別圖中%@";
"BeePhotoBrowser:举报" = "舉報";
"BeePhotoBrowser:知道了" = "知道了";
"BeePhotoBrowser:要删除这张照片吗？" = "要刪除這張照片嗎？";
"BeePhotoBrowser:已保存到系统相册" = "已保存到系統相冊";
"BeePhotoBrowser:已完成" = "已完成";
"BeePhotoBrowser:原图" = "原圖";
"BeePhotoBrowser:yyyy年MM月" = "yyyy年MM月";
"BeePhotoBrowser:下载图片失败" = "下載圖片失敗";
"BeePhotoBrowser:网络无法连接" = "網絡無法連接";
"BeePhotoBrowser:正在加载..." = "正在加載...";
"BeePhotoBrowser:无法保存" = "無法儲存";
"BeePhotoBrowser:请在iPhone的 “设置-隐私-照片” 选项中，允许支付宝访问你的照片。" = "請在iPhone的 “設定-隱私-照片” 選項中，允許支付寶訪問你的照片。";
"BeePhotoBrowser:好" = "好";
"BeePhotoBrowser:涂鸦"  =  "塗鴉";
"BeePhotoBrowser:编辑" = "編輯";

"BeePhotoBrowser:编辑视频" = "編輯視頻";
"BeePhotoBrowser:只能分享%@s内的视频，需进行编辑" = "只能分享%@秒內的視頻，需要進行編輯";

"BeePhotoBrowser:GIF图尺寸过大,无法播放"  =  "GIF圖片尺寸過大，無法播放";
"BeePhotoBrowser:GIF文件过大,无法播放"  =  "GIF檔案過大，無法播放";
"BeePhotoBrowser:该  GIF  图为静态图"  =  "該 GIF 圖片為靜態圖片";

// iCloud功能
"BeePhotoBrowser:iCloud无法同步" = "iCloud無法同步";
"BeePhotoBrowser:iCloud无法同步" = "iCloud無法同步";
"BeePhotoBrowser:iCloud同步中 %@%%" = "iCloud同步中 %@%%";
"BeePhotoBrowser:iCloud视频下载失败，请检查你的网络连接，稍后重试" = "iCloud影片下載失敗，請檢查你的網路連接，稍後重試";
